<HTML>
<HEAD>
        <TITLE>Matem&aacute;ticas B&aacute;sicas - Carreras en L&iacute;nea</TITLE>
</HEAD>

        
<BODY BGCOLOR="white">
<BR>
<BR>

<BLOCKQUOTE>


<BR>
<P>


<font face="Arial Rounded MT Bold" color="#000080"><b><p align="center"></b></font><font face="Arial" color="#800040"><big>
Filosof&iacute;a educativa
</big></font><font FACE="Times New Roman" SIZE="6" COLOR="#000000"></p>
</font>

<p align= justify>
<OL>
<LI>
<p align= justify>
La metodolog&iacute;a usada est&aacute; basada en el Estudio de Casos.
<p>
<LI>
<p align= justify>
En la presentaci&oacute;n de la mayor&iacute;a de los casos vienen unas tablas interactivas. &Eacute;stas son muy importantes para el proceso de ense&ntilde;anza-aprendizaje, y facilitan mucho la comprensi&oacute;n y el an&aacute;lisis de los diferentes modelos matem&aacute;ticos.  En las tablas interactivas se pueden modificar los par&aacute;metros del problema y al mismo tiempo observar, en una gr&aacute;fica y en una tabla, los cambios que estas modificaciones generan en el resultado.
<p>
<LI>
<p align= justify>
Dado un caso o problema, el procedimiento para resolverlo es el siguiente:
<dl>
<dd>
3.1	Se analiza la situaci&oacute;n para construir un modelo matem&aacute;tico para el caso.
<dd>
3.2	Se establece la representaci&oacute;n algebraica del modelo como una ecuaci&oacute;n o un sistema de ecuaciones de 		diferencia finita.
<dd>
3.3	Se resuelve el problema utilizando la representaci&oacute;n algebraica del modelo. En caso de que la soluci&oacute;n total sea 	muy larga, se resuelve para uno o dos per&iacute;odos, y despu&eacute;s se termina de resolver en Excel. 
<dd>
3.4	En los casos en que se pueda tener una f&oacute;rmula, se hace la deducci&oacute;n de &eacute;sta utilizando la representaci&oacute;n 		algebraica del modelo.
<dd>
3.5	Cuando es posible, se utiliza la f&oacute;rmula para llegar a la soluci&oacute;n del caso.
<dd>
3.6	Se plantea el problema en Excel para resolverlo. El planteamiento del problema en Excel puede hacerse 		utilizando el modelo o la representaci&oacute;n algebraica del modelo, o bien utilizando la f&oacute;rmula directamente.
<dd>
3.7	Se hace un an&aacute;lisis de los resultados obtenidos.
</dl>
</OL>
<p>
<br>

<CENTER><IMG SRC="imagenes/filosofia.gif">
</CENTER>




<BR>
<BR>
</BLOCKQUOTE>


</BODY>
     
</HTML>
