<HTML>
<HEAD>
        <TITLE>Matem&aacute;ticas B&aacute;sicas - Carreras en L&iacute;nea</TITLE>
</HEAD>

        
<BODY BGCOLOR="white">
<BR>
<BR>

<BLOCKQUOTE>

<font face="Arial Rounded MT Bold" color="#000080"><b><p align="center"></b></font><font face="Arial" color="#800040"><big>
Introducci&oacute;n
</big></font><font FACE="Times New Roman" SIZE="6" COLOR="#000000"></p>
</font>



<p align= justify>
<br>
<FONT SIZE="+2">E</FONT>studiar una carrera en un sistema tradicional requiere de la presencia del alumno en el lugar establecido, a la hora indicada, para as&iacute; poder tomar las clases correspondientes. Adem&aacute;s, todos los alumnos tienen que avanzar al mismo ritmo. Esto ha provocado que mucha gente deje de estudiar ya que, por la responsabilidad de un trabajo o por otro tipo de actividades, no pueden contar con la  flexibilidad de tiempo y espacio requeridas para cursar una carrera de esa manera. 

<p align= justify>
Los avances en la inform&aacute;tica y las comunicaciones nos permiten romper con el esquema tradicional y brindar a las personas que terminaron sus estudios de preparatoria, la oportunidad de estudiar una carrera en l&iacute;nea. En este modelo de educaci&oacute;n a distancia, el alumno avanza a su ritmo y puede hacerlo desde su casa u oficina.
<p align= justify>
Las carreras se ofrecen en m&oacute;dulos y cada m&oacute;dulo es equivalente a dos cursos.<br>
El m&oacute;dulo de Matem&aacute;ticas B&aacute;sicas corresponde al primer semestre y es com&uacute;n para todas las carreras. 
<p align= justify>
La base del desarrollo del m&oacute;dulo es el <B>construir  un modelo matem&aacute;tico</B> para cada situaci&oacute;n o caso, <B>establecer la representaci&oacute;n algebraica del modelo</B>, y <B>utilizar</B> la hoja de c&aacute;lculo <B>Excel para solucionarlo</B>. 
<p align= justify>
Se requiere tener conocimientos b&aacute;sicos de &aacute;lgebra para poder resolver ecuaciones sencillas. El uso de Excel hace las matem&aacute;ticas m&aacute;s accesibles para el alumno, ya que este puede resolver los problemas sin necesidad de entrar a la complejidad operativa de los cursos tradicionales.
<p align= justify>
El m&oacute;dulo cuenta con varias <B>tablas interactivas</B> en cada tema. &Eacute;stas forman una parte muy importante del  proceso de ense&ntilde;anza-aprendizaje y facilitan mucho la comprensi&oacute;n y el an&aacute;lisis de los diferentes modelos matem&aacute;ticos. 
<p align= justify>
Cada alumno tendr&aacute; asignado un instructor que tiene dos funciones:  proporcionar el apoyo necesario por medio del <B>tutoreo electr&oacute;nico</B>, y  evaluar las actividades asignadas en el m&oacute;dulo. Es muy importante estar en comunicaci&oacute;n  con el instructor desde el inicio del mismo.
<p align= justify>
Se estudiar&aacute;n tres tipos de modelos a trav&eacute;s de todo el m&oacute;dulo : Modelos de Crecimiento, Modelos Financieros y Modelos Administrativos. 

<p>
<br>



<BR>
<BR>
</BLOCKQUOTE>


</BODY>
     
</HTML>
