<html>



<head>

<meta name="GENERATOR" content="Microsoft FrontPage 3.0">

<title>Crecimiento Poblacional Compuesto</title>

<base target="_self">

</head>



<body background="images/blueback.gif">
<div align="right"> <table border="0" width="92%"> <tr> <td width="100%"><p align="center"><font color="#800040" face="Arial"><big>Tema 
2: Crecimiento Poblacional Compuesto</big></font><strong><br> </strong><font color="#004080" face="Arial"><big>Actividad 
de comprobaci&oacute;n del tema</big></font></p><p align="left"><strong><FONT COLOR="#004080" FACE="Arial, Helvetica, sans-serif" SIZE="3">Instrucciones:</FONT></strong><FONT FACE="Arial, Helvetica, sans-serif" SIZE="3"><br> 
<font color="#000000"><big><FONT SIZE="2"><B>A</B></FONT></big><B><FONT SIZE="2">)</FONT></B></font></FONT><B><FONT COLOR="#800040" FACE="Arial, Helvetica, sans-serif" SIZE="2"> 
Lea detenidamente y resuelva lo que se le pide. <br> Se recomienda imprimir las 
instrucciones de la actividad.<br> </FONT><FONT FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#000000" SIZE="2">B)</FONT><FONT COLOR="#800040" SIZE="2"> 
Env&iacute;e como anexo la actividad terminada al instructor a la siguiente direcci&oacute;n:<A HREF="mailto:servicio@campus.cegs.itesm.mx"> 
servicio@campus.cegs.itesm.mx </A></FONT></B></FONT><FONT COLOR="#800040" FACE="Arial, Helvetica, sans-serif" SIZE="2"> 
</FONT></B><FONT COLOR="#800040" FACE="Arial, Helvetica, sans-serif" SIZE="3"> 
</FONT> <p> <ol> <li><h4 style="font-weight: normal">Investigar en INEGI la poblaci&oacute;n 
del estado de Nuevo Le&oacute;n en 1995, as&iacute; como la tasa de crecimiento 
anual promedio de 1990 a 1995. Suponiendo que se conserva la tasa, encuentre la 
población en el a&ntilde;o 2020.</h4>1.1 Utilice el modelo con Excel para encontrar 
la poblaci&oacute;n en el a&ntilde;o 2020 </li><p> <li><h4 style="font-weight: normal">En 
el a&ntilde;o 1990 inmigraron a los Estados Unidos aproximadamente 733,800 personas. 
La tasa de crecimiento anual de inmigrantes es de 6.3%. Suponiendo que se conserva 
esta tasa, estime el n&uacute;mero de inmigrantes para el a&ntilde;o 2005.</h4>2.1 
Construya el modelo matem&aacute;tico para encontrar el n&uacute;mero de inmigrantes 
para 1991 y 1992<br> 2.2 Utilice un archivo de Excel para encontrar el n&uacute;mero 
de inmigrantes para el a&ntilde;o 2005 </li><p> <li><h4 style="font-weight: normal">La 
poblaci&oacute;n de Brasil en 1991 era de 146,900,000 habitantes y su tasa anual 
de crecimiento de 1.8%. Suponiendo que se conserve esta tasa, calcular el n&uacute;mero 
de habitantes para el a&ntilde;o 2007.</h4>3.1 Utilice la f&oacute;rmula de crecimiento 
poblacional compuesto para calcular el n&uacute;mero de habitajntes para el a&ntilde;o 
2007 <br> 3.2 Resolver el problema utilizando un archivo en Excel </li><p> <li><h4 style="font-weight: normal">El 
n&uacute;mero de elefantes en Tailandia a principios de siglo era de 100,000 pero 
para 1998 solo hab&iacute;a 5,000 de los cuales 2,000 andan libres y 3,000 est&aacute;n 
en cautiverio. Desgraciadamente el n&uacute;mero disminuye un 3% anual. Calcular 
el n&uacute;mero de elefantes en Tailandia para el a&ntilde;o 2013.</h4></li><p> 
<li><h4 style="font-weight: normal">En el estado de Florida en los Estados Unidos, 
la poblaci&oacute;n a fines de 1998 fue de 14,915,980 y tuvo un aumento durante 
el a&ntilde;o de 238,799 sobre esa cantidad. Encuentre la tasa anual de crecimiento 
para el estado, y suponiendo que se conserve la tasa, haga una estimaci&oacute;n 
de la poblaci&oacute;n para el a&ntilde;o 2015.</h4>5.1 Resolverlo utilizando 
f&oacute;rmulas<br> 5.2 Resolverlo en Excel utilizando el modelo matem&aacute;tico 
</li><p> <li><h4 style="font-weight: normal">En 1994 la poblaci&oacute;n mundial 
era de 5.67 billones, la tasa anual de crecimiento de 1.8%. Si se conserva esta 
tasa para que a&ntilde;o se doblar&iacute;a la poblaci&oacute;n mundial.</h4>6.1 
Resolverlo utilizando al modelo matem&aacute;tico en Excel </li><p> <li><h4 style="font-weight: normal">Investigar 
en INEGI la poblaci&oacute;n de Garc&iacute;a N.L. en el a&ntilde;o de 1995 y 
la tasa de crecimiento promedio de este municipio durante el per&iacute;odo de 
1990 a 1995. Suponiendo que la tasa de crecimiento contin&uacute;a siendo la misma, 
encuentre en qu&eacute; a&ntilde;o se dobla la poblaci&oacute;n. </h4></li></ol></td></tr> 
</table></div>

</body>

</html>

